[
  "metadata-menu",
  "dataview",
  "advanced-cursors",
  "modules",
  "templater-obsidian",
  "metaedit",
  "calendar",
  "periodic-notes",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-kanban",
  "quickadd",
  "obsidian-day-planner",
  "obsidian-map-view",
  "obsidian-linter",
  "editor-commands-remap",
  "hide-folders",
  "obsidian-timestamp-notes",
  "obsidian-advanced-slides",
  "omnisearch",
  "obsidian-advanced-uri",
  "vscode-editor",
  "obsidian-link-embed",
  "quick-latex",
  "obsidian-front-matter-title-plugin",
  "obsidian42-brat",
  "open-vscode",
  "copilot",
  "obsidian-banners",
  "search-on-internet",
  "better-word-count",
  "copilot-auto-completion"
]