[
  "templater-obsidian",
  "obsidian-advanced-slides",
  "text-snippets-obsidian",
  "obsidian-timestamp-notes",
  "advanced-cursors",
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "periodic-notes",
  "open-vscode",
  "quickadd",
  "quick-latex",
  "obsidian42-brat",
  "obsidian-day-planner",
  "obsidian-map-view",
  "metaedit",
  "obsidian-advanced-uri",
  "obsidian-linter",
  "chatgpt-md",
  "settings-search",
  "hide-folders",
  "obsidian-front-matter-title-plugin",
  "obsidian-minimal-settings",
  "obsidian-toggle-case",
  "obsidian-sortable",
  "obsidian-style-settings",
  "omnisearch",
  "obsidian-link-embed",
  "editor-commands-remap",
  "modules",
  "search-on-internet",
  "better-word-count",
  "modalforms",
  "obsidian-kanban",
  "metadata-menu"
]