[
  "templater-obsidian",
  "obsidian-advanced-slides",
  "text-snippets-obsidian",
  "table-editor-obsidian",
  "obsidian-timestamp-notes",
  "advanced-cursors",
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "periodic-notes",
  "open-vscode",
  "quickadd",
  "quick-latex",
  "obsidian42-brat",
  "obsidian-day-planner",
  "obsidian-map-view",
  "metaedit",
  "obsidian-kanban",
  "obsidian-advanced-uri",
  "obsidian-linter",
  "chatgpt-md",
  "better-plugins-page",
  "obsidian-minimal-settings",
  "settings-search",
  "obsidian-front-matter-title-plugin",
  "copilot-auto-completion",
  "hide-folders"
]